Repository: makeitworkpress/waterfall
Catalog: languages/*.po
Languages: nl_nl

source: Width of the content footer.
nl_nl: Breedte van de Content Footer

source: Width of the content in the Title Section
nl_nl: Breedte van de inhoud in de titelsectie.

source: Width of the grid with the products and sidebar.
nl_nl: Breedte van het grid met de producten en sidebar.

source: Width of the product Display.
nl_nl: Breedte van de weergave van een product

source: Width of the related content section.
nl_nl: Breedte van Related Content sectie.

source: Width of title section in posts archives.
nl_nl: Breedte van het titel gedeelte in bericht archieven.

source: Width of title section in product archives.
nl_nl: Breedte van de titelsectie in productarchieven.

source: Width of title section.
nl_nl: Breedte van het titel-sectie

source: WooCommerce Colors
nl_nl: WooCommerce kleuren

source: Woocommerce Product Archive
nl_nl: Producten Archief WooCommerce

source: Woocommerce Product Sidebar
nl_nl: Zijbalk voor WooCommerce Producten

source: Woops! Nothing found here...
nl_nl: Oeps! Hier is niets gevonden...

source: Yes
nl_nl: Ja

source: You also might like
nl_nl: Misschien vind je dit ook leuk

source: Youtube Channel Url
nl_nl: Url van Youtube kanaal
