Repository: makeitworkpress/waterfall
Catalog: languages/*.po
Languages: nl_nl

source: %s Archive Sidebar
nl_nl: Zijbalk voor %s Archieven

source: %s Archives
nl_nl: Archieven voor %s

source: %s comment
nl_nl: %s reactie

source: %s Sidebar
nl_nl: Zijbalk voor %s

source: &lsaquo; Previous Article
nl_nl: &lsaquo; Vorig artikel

source: 404 Header Minimum Height
nl_nl: Minimum Hoogte Titel 404 Pagina

source: 404 Header Width
nl_nl: Breedte Titel 404 Pagina

source: 404 Page
nl_nl: 404 Pagina

source: A versatile WordPress theme build for customization
nl_nl: Een flexibel WordPress theme gemaakt om uit te breiden

source: Adapts the border radius for all buttons on the site.
nl_nl: Verandert de border-radius voor alle knoppen op de website.

source: Adapts the maximum width of the boxed layout.
nl_nl: Past de maximale breedte van de boxed layout aan.

source: Add a custom title description for the given archive. Use {description} to use the term description in taxonomy archives.
nl_nl: Voeg een aangepaste titelbeschrijving toe voor het gegeven archief. Gebruik {description} om de term beschrijving te gebruiken in taxonomie-archieven.

source: Add a custom title description.
nl_nl: Voeg aan aangepaste beschrijving toe.

source: Add a custom title for the default archives page. Shown if no category, tag, term, author or date is queried.
nl_nl: Voeg een aangepaste titel toe voor de standaard archiefpagina. Wordt getoond als er geen categorie, tag, term, auteur of datum wordt gevraagd.

source: Add a custom title for the search page. The {term} and {number} tags may be used to display the search term and number of results respectively.
nl_nl: Voeg een aangepaste titel toe voor de zoekpagina. De {term} en {number} tags kunnen worden gebruikt om respectievelijk de zoekterm en het aantal resultaten weer te geven.

source: Add a custom title, overwrites the default title.
nl_nl: Voeg een aangepaste titel toe, die de standaard titel overschrijft.

source: Add a Search Icon to the Header
nl_nl: Zoek icoon toevoegen aan de Header

source: Add a Shopping Cart to the Menu
nl_nl: Winkelwagen toevoegen aan het navigatiemenu.

source: Add Social Icons to the Header
nl_nl: Social Media iconen toevoegen aan de Header

source: Add Top Menu
nl_nl: Topmenu inschakelen

source: Adds additional buttons in the title section.
nl_nl: Voegt aanvullende knoppen toe in het titelgedeelte.

source: Adds an additional menu on top of the header. This menu can be set using the menu editor using the top menu location.
nl_nl: Voegt een extra navigatiemenu toe bovenaan de header. Dit menu kan worden ingesteld met de menu bewerker.

source: Adds an optional description on top of the header.
nl_nl: Voegt een optionele beschrijving toe bovenaan de header

source: Adjust bbPress related lay-out settings here.
nl_nl: Pas hier bbPress gerelateerde lay-out instellingen aan.

source: Adjust extensive settings and elements for various parts of the website here.
nl_nl: Pas hier uitgebreide instellingen en elementen voor verschillende onderdelen van de website aan.

source: Adjust the colors of all of the theme sections.
nl_nl: Pas de kleuren van alle themagedeelten aan.

source: Adjust the typography at various locations here.
nl_nl: Pas hier de typografie op verschillende locaties aan.

source: Adjust WooCommerce related lay-out settings here.
nl_nl: Pas hier WooCommerce gerelateerde lay-out instellingen aan.

source: Advanced
nl_nl: Geavanceerd

source: Advanced theme settings
nl_nl: Geavanceerde thema-instellingen

source: After Text
nl_nl: Na de tekst

source: After the page title in the title section
nl_nl: Na de paginatitel in de titelsectie

source: Alignment of the text in the title section of product archives.
nl_nl: Uitlijning van de test in het titelgedeelte van het productenarchief.

source: All Headings
nl_nl: Alle koppen

source: All Results Search Text
nl_nl: Alle resultaten zoektekst

source: Always Display
nl_nl: Altijd weergeven

source: Amount of grid columns for posts.
nl_nl: Aantal kolommen voor berichten.

source: Amount of grid columns for search page posts.
nl_nl: Aantal kolommen in de zoekpagina's voor berichten.

source: Amount of sidebars in the footer.
nl_nl: Hoeveelheid sidebars in de footer.

source: Archive Posts Section
nl_nl: Berichten sectie

source: Archive Title Section
nl_nl: Archief titelsectie

source: Archives Page Description
nl_nl: Archief Paginabeschrijving

source: Article by
nl_nl: Artikel door

source: As background of the title section
nl_nl: Als achtergrond van de titelsectie

source: Background
nl_nl: Achtergrond

source: Background Color
nl_nl: Achtergrondkleur

source: Background Image
nl_nl: Achtergrondbeeld

source: Before Text
nl_nl: Vóór Tekst

source: Before the page title in the title section
nl_nl: Voor de pagina titel in de titelsectie

source: Behance Profile Url
nl_nl: Behance Profiel Url

source: Block external HTTP Requests (breaks external embeds and many plugins).
nl_nl: Blokkeer externe HTTP verzoeken (breekt embeds en vele plugins)

source: Blockquotes Color
nl_nl: Blockquotes kleur

source: Border radius for buttons
nl_nl: Border-radius voor knoppen

source: Bottom Sidebar
nl_nl: Sidebar Onderkant

source: Breadcrumbs
nl_nl: Broodkruimels

source: Bummer! No posts found.
nl_nl: Jammer! Geen berichten gevonden.

source: Bummer! No posts have been found.
nl_nl: Jammer! Er zijn geen berichten gevonden.

source: Bummer! No related posts have been found.
nl_nl: Jammer! Er zijn geen gerelateerde berichten gevonden.

source: Button & Form Colors
nl_nl: Knop & formulier kleuren

source: Button Border Radius
nl_nl: Border-radius Knoppen

source: Button Link
nl_nl: Knoplink

source: Button Style
nl_nl: Knopstijl

source: Button Text
nl_nl: Knoptekst

source: Buttons
nl_nl: Knoppen

source: Cart
nl_nl: Winkelwagen

source: Cart Count Background Color
nl_nl: Winkelwagen achtergrondkleur teller

source: Cart Count Text Color
nl_nl: Winkelwagen tellerkleur

source: Cart Icon Color
nl_nl: Winkelwagen icoonkleur

source: Center
nl_nl: Midden

source: Changes the Tribe Events page for a custom events page.
nl_nl: Wijzigt de Tribe Events-pagina voor een aangepaste evenementenpagina.

source: Choose a logo for use in the socket, preferably with height of 50px.
nl_nl: Kies een logo voor gebruik in de Socket, bij voorkeur met een hoogte van 50px.

source: Choose the sidebar lay-out for a single product.
nl_nl: Kies de sidebar lay-out voor een product

source: Choose the sidebar lay-out for archives.
nl_nl: Kies de lay-out van de sidebar voor archieven.

source: Choose the sidebar lay-out for the product archives.
nl_nl: Kies een sidebar lay-out voor het productenarchief.

source: Choose the sidebar lay-out for the search page.
nl_nl: Kies de lay-out van de sidebar voor de zoekpagina.

source: Choose the sidebar lay-out.
nl_nl: Kies de lay-out van de sidebar.

source: Collapse Header when Scrolling
nl_nl: Header inklappen bij het scrollen

source: Colors
nl_nl: Kleuren

source: Columns
nl_nl: Aantal kolommen

source: Comments are closed.
nl_nl: Reacties zijn gesloten.

source: Container Width
nl_nl: Breedte container

source: Content Colors
nl_nl: Content kleuren

source: Content Custom Width
nl_nl: Aangepaste breedte inhoud

source: Content Footer Width
nl_nl: Content Footer breedte

source: Content Section
nl_nl: Contentsectie

source: Copyright Message
nl_nl: Copyright bericht

source: Custom Background
nl_nl: Aangepaste achtergrond

source: Custom Fields
nl_nl: Aangepaste velden

source: Custom Text Color
nl_nl: Aangepaste tekstkleur

source: Custom Title
nl_nl: Aangepaste titel

source: Custom Title for the Search Page
nl_nl: Aangepaste titel voor de zoekpagina

source: Customizer settings for the Waterfall theme
nl_nl: Customizer instellingen voor het Waterfall-thema

source: Dark (Only Mobile)
nl_nl: Donker (alleen mobiel)

source: Default
nl_nl: Standaard

source: Default 404 Description
nl_nl: Standaard 404 beschrijving

source: Default 404 Title
nl_nl: Standaard 404 titel

source: Default Archives Page Title
nl_nl: Standaardarchieven pagina titel

source: Default button
nl_nl: Standaard knop

source: Default Layout
nl_nl: Standaard lay-out

source: Designed by Elementor
nl_nl: Ontworpen door Elementor

source: Determines the typography for headings in pages, 404 pages and archives.
nl_nl: Bepaalt de typografie voor de koppen in de pagina's, 404 pagina's en de archieven.

source: Determines the typography for headings in post articles.
nl_nl: Bepaalt de typografie voor de koppen in berichten.

source: Determines the typography for headings in products.
nl_nl: Bepaalt de typografie voor de koppen in producten.

source: Determines the typography for subtitles in posts and pages.
nl_nl: Bepaalt de typografie voor ondertitels in berichten en pagina's.

source: Determines the typography for the title above related posts.
nl_nl: Bepaalt de typografie voor de titel boven gerelateerde berichten.

source: Determines the typography for the titles for posts in archives, related posts and more.
nl_nl: Bepaalt de typografie voor de titels van de berichten in archieven, gerelateerde berichten en meer.

source: Determines the typography for widget headings.
nl_nl: Bepaalt de typografie voor widgetkoppen.

source: Determines the typography for widgets.
nl_nl: Bepaalt de typografie voor widgets.

source: Disable Archive Title Section
nl_nl: Uitschakelen archieftitel

source: Disable Block Styling
nl_nl: Schakel Block Styling uit

source: Disable Comments
nl_nl: Commentaar uitschakelen

source: Disable Content Footer
nl_nl: De content-footer uitschakelen

source: Disable content footer
nl_nl: Content footer uitschakelen

source: Disable Dropdown Indicators
nl_nl: Dropdown indicator uitschakelen

source: Disable Emoji
nl_nl: Emoji uitschakelen

source: Disable Feeds
nl_nl: Feeds uitschakelen

source: Disable Footer
nl_nl: Footer uitschakelen

source: Disable Header
nl_nl: Header uitschakelen

source: Disable Header Bottom Border
nl_nl: Rand onderkant Header uitschakelen

source: Disable Header Logo
nl_nl: Header logo uitschakelen

source: Disable Header Menu
nl_nl: Header Menu uitschakelen

source: Disable Heartbeat
nl_nl: Heartbeat uitschakelen

source: Disable jQuery
nl_nl: JQuery uitschakelen

source: Disable jQuery Migrate
nl_nl: JQuery Migrate uitschakelen

source: Disable Microdata
nl_nl: Microdata uitschakelen

source: Disable page footer
nl_nl: De paginafooter uitschakelen

source: Disable post title in Title Section
nl_nl: Uitschakelen van de bericht-titel in de titelsectie

source: Disable Product Archive Title Section
nl_nl: De titelsectie van het productenarchief uitschakelen

source: Disable Related Section
nl_nl: Gerelateerde sectie uitschakelen

source: Disable related section
nl_nl: Gerelateerde sectie uitschakelen

source: Disable RSD
nl_nl: RSD uitschakelen

source: Disable Sidebar
nl_nl: Zijbalk uitschakelen

source: Disable sidebar
nl_nl: Zijbalk uitschakelen

source: Disable the footer
nl_nl: De footer uitschakelen

source: Disable the header
nl_nl: De header uitschakelen

source: Disable the related content section
nl_nl: Schakel de sectie met gerelateerde content uit

source: Disable the WLW Manifest
nl_nl: Het WLW-manifest uitschakelen

source: Disable Theme and Plugin Editor
nl_nl: Schakel de Plugin en Thema Editor uit

source: Disable Title Section
nl_nl: Titelsectie uitschakelen

source: Disable title section
nl_nl: Titelsectie uitschakelen

source: Disable WordPress Shortlinks
nl_nl: WordPress Shortlinks uitschakelen

source: Disable XMLRPC (can break some functionalities)
nl_nl: Schakelt XMLRPC uit (kan sommige functionaliteiten uitschakelen)

source: Disables the downward arrow that appears for menu items with children.
nl_nl: Deactiveert de pijl die verschijnt bij menu-items met kinderen.

source: Display Archive
nl_nl: Toon archief

source: Display Archive in Breadcrumbs
nl_nl: Toon archief in broodkruimels

source: Display Associated Terms in Breadcrumbs
nl_nl: Geassocieerde categorieën en tags in broodkruimels weergeven

source: Display Breadcrumbs
nl_nl: Toon broodkruimels

source: Display Breadcrumbs in Product Archive
nl_nl: Broodkruimels weergeven in het productenarchief

source: Display Breadcrumbs in Single Products
nl_nl: Toon broodkruimels in producten

source: Display Breadcrumbs in title section
nl_nl: Broodkruimels weergeven in titelsectie

source: Display Breadcrumbs in User Profile
nl_nl: Broodkruimels weergeven in gebruikersprofiel

source: Display Copyright
nl_nl: Toon Copyright

source: Display Excerpt
nl_nl: Toon excerpt

source: Display Footer Menu
nl_nl: Toon Footer Menu

source: Display of Mobile Menu
nl_nl: Weergave van het mobiele menu

source: Display on Mobile
nl_nl: Toon op mobiel

source: Display on Tablets & Mobile
nl_nl: Weergeven op tablets en telefoons

source: Display Post Type in Breadcrumbs
nl_nl: Toon post-type in broodkruimels

source: Display Product Category in Breadcrumbs
nl_nl: Toon productcategorie in broodkruimels

source: Display Searchform
nl_nl: Toon zoekformulier

source: Display Searchform in Header
nl_nl: Toon zoekformulier in Header

source: Display Sidebars
nl_nl: Toon sidebars

source: Display Social Icons
nl_nl: Toon sociale iconen

source: Display Socket
nl_nl: Toon socket

source: Display Title Section
nl_nl: Titelsectie weergeven

source: Display User Name as Title
nl_nl: Gebruikersnaam weergeven als titel

source: Displays sharing buttons inside the title section. Please scroll to the footer settings to specify what social networks you want to show.
nl_nl: Toont de sharing-knoppen in de titelsectie. Scroll naar de Content Footer instellingen om aan te geven welke sociale netwerken je wilt laten zien.

source: Do not use the featured image in the title section
nl_nl: Gebruik de uitgelichte afbeelding in de titelsectie niet.

source: Downwards Arrow
nl_nl: Pijl omlaag

source: Dribble Profile Url
nl_nl: Dribble Profiel Url

source: Elementor Notification
nl_nl: Melding Elementor

source: Elementor Section Bottom Padding
nl_nl: Elementor Sectie Bottom Padding

source: Elementor Section Top Padding
nl_nl: Elementor Sectie Top Padding

source: Email Address
nl_nl: E-mailadres

source: Empty Page
nl_nl: Lege pagina

source: Enable arrow navigation in slider
nl_nl: Schakel navigatie met pijlen in voor de slider

source: Enable dot navigation in slider
nl_nl: Schakel navigatie met stippen in voor de slider

source: Enable ElasticPress
nl_nl: Schakel ElasticPress in

source: Enable ElasticPress for Related Posts
nl_nl: ElasticPress inschakelen voor gerelateerde berichten

source: Enable Fullwidth Content
nl_nl: Volledige breedte-inhoud inschakelen

source: Enable Lightbox for Linked Images
nl_nl: Lightbox inschakelen voor afbeeldingen

source: Enable product image zoom
nl_nl: Schakel productafbeeldingen zoom in.

source: Enable product images lightbox
nl_nl: Schakel lightbox in voor productafbeeldingen

source: Enable product images slider
nl_nl: Schakel productafbeeldingen slider in

source: Enable the parallax effect to Title Sections
nl_nl: Parallax voor titelsecties inschakelen

source: Enable the Scroll Button in Title Sections
nl_nl: Activeer de Scroll-knop in de titelsecties

source: Enable this to Enable ElasticPress for Related Posts. ElasticSearch and the ElasticPress plugin are required.
nl_nl: Schakel dit in om ElasticPress voor gerelateerde berichten in te schakelen. Om te kunnen functioneren zijn ElasticSearch en de ElasticPress plugin nodig.

source: Enable Transparent Header
nl_nl: Header transparantie inschakelen

source: Enlarge Featured Image on Hover
nl_nl: Vergroot uitgelichte afbeelding bij Hover

source: Enqueue Comment JavaScript only on Comments
nl_nl: Enqueue Comment JavaScript alleen bij Reacties

source: Enter the link for this button here.
nl_nl: Voer hier de link voor deze knop in.

source: Enter the text for the button.
nl_nl: Voer de tekst voor de knop in.

source: Enter your Social Media channels, so they can appear in the website.
nl_nl: Voer je Social Media kanalen in, zodat ze op de website kunnen verschijnen.

source: Error Message Accent Color
nl_nl: Foutmelding accentkleur

source: Error Message Background Color
nl_nl: Foutmelding achtergrondkleur

source: Error Message Link Color
nl_nl: Foutmelding link kleur

source: Error Message Text Color
nl_nl: Foutmelding tekstkleur

source: Events Page
nl_nl: Evenementenpagina

source: Excerpt
nl_nl: Samenvatting

source: Excerpt Length
nl_nl: Lengte samenvatting

source: Excerpt within archive posts.
nl_nl: Samenvatting in archiefberichten.

source: Excerpt within related posts.
nl_nl: Samenvatting in gerelateerde berichten.

source: Excerpt within search page results.
nl_nl: Samenvatting in resultaten zoekpagina.

source: Facebook Profile Url
nl_nl: Facebook Profiel Url

source: Featured Image Float
nl_nl: Float uitgelicht afbeelding

source: Featured Image Position
nl_nl: Positie uitgelichte afbeelding

source: Featured Image Size
nl_nl: Grootte uitgelichte afbeelding

source: Featured Image size within archive posts.
nl_nl: Grootte uitgelichte afbeelding bij archiefberichten.

source: Featured Image size within related posts.
nl_nl: Grootte uitgelichte afbeelding bij gerelateerde berichten.

source: Featured Image size within search page results.
nl_nl: Grootte uitgelichte afbeelding bij zoekresultaten.

source: fifth
nl_nl: vijfde

source: first
nl_nl: Eerste

source: Five
nl_nl: Vijf

source: Five columns
nl_nl: Vijf kolommen

source: Five sidebars
nl_nl: Vijf Sidebars

source: Fix sharing buttons to the left of the screen
nl_nl: Fixeer sharing-knoppen aan de linkerkant

source: Fixed (Always Hamburger)
nl_nl: Fixed (altijd hamburger)

source: Fixed Header
nl_nl: Gefixeerde Header

source: Float of featured image within the posts.
nl_nl: Float van uitgelichte afbeelding bij berichten.

source: Float of featured image within the related posts.
nl_nl: Float van uitgelichte afbeelding bij gerelateerde berichten.

source: Float of featured image within the results.
nl_nl: Float van uitgelichte afbeelding bij zoekresultaten.

source: Footer Colors
nl_nl: Footer kleuren

source: Footer Logo Image
nl_nl: Footer Logo

source: Footer Title Color
nl_nl: Footer titelkleur

source: Footer Titles
nl_nl: Footer titels

source: Footer Widget Section
nl_nl: Footer Widget-sectie

source: Footer Width
nl_nl: Footer breedte

source: For these post types, lay-out settings will be available in the customizer, and a sidebar under widgets.
nl_nl: Voor deze berichttypen zijn lay-outinstellingen beschikbaar in de Customizer en een Sidebar onder Widgets.

source: Form Field Background Color
nl_nl: Formulierveld achtergrondkleur

source: Form Field Border Colors
nl_nl: Formulierveld randkleur

source: Form Field Text Colors
nl_nl: Formulierveld tekstkleur

source: Four
nl_nl: Vier

source: Four columns
nl_nl: Vier kolommen

source: Four sidebars
nl_nl: Vier Sidebars

source: fourth
nl_nl: vierde

source: Fullscreen height
nl_nl: Schermhoogte

source: Fullwidth
nl_nl: Volledige breedte

source: Fullwidth Main Content
nl_nl: Volledige breedte inhoud

source: Gap Width
nl_nl: Breedte tussenruimte

source: General
nl_nl: Algemeen

source: General Colors
nl_nl: Algemene kleuren

source: General Font
nl_nl: Algemeen lettertype

source: General Font Color
nl_nl: Algemene letterkleur

source: General Heading Color
nl_nl: Algemene titelkleur

source: General Headings
nl_nl: Algemene koppen

source: General Message Accent Color
nl_nl: Algemene melding accentkleur

source: General Message Background Color
nl_nl: Algemene melding achtergrondkleur

source: General Message Link Color
nl_nl: Algemene melding link kleur

source: General Message Text Color
nl_nl: Algemene melding tekstkleur

source: Give this post or page a transparent header.
nl_nl: Geef deze post of pagina een transparante header.

source: Global
nl_nl: Algemeen

source: Grid
nl_nl: Raster

source: Grid Columns
nl_nl: Aantal kolommen

source: Grid Gap Width
nl_nl: Tussenruimte raster

source: Grid Style
nl_nl: Stijl raster

source: Half of screen height
nl_nl: Helft schermhoogte

source: Hamburger Menu Color
nl_nl: Kleur hamburger-menu

source: Hamburger Menu Color Transparent Header
nl_nl: Kleur hamburger-menu transparante header

source: Hamburger Menu Hover Color
nl_nl: Kleur hamburger-menu bij hover

source: Hamburger Menu Hover Transparent Header
nl_nl: Kleur hamburger-menu transparante header bij hover

source: Header Colors
nl_nl: Header kleuren

source: Header Height
nl_nl: Header hoogte

source: Header Menu Style
nl_nl: Header menustijl

source: Header Minimum Height
nl_nl: Header minumum hoogte

source: Header Navigation Menu
nl_nl: Header navigatiemenu

source: Header Text Align
nl_nl: Header tekstuitlijning

source: Header Transparency
nl_nl: Header transparantie

source: Header Width
nl_nl: Header breedte

source: Heading 1 Color
nl_nl: Heading 1 kleur

source: Heading 2 Color
nl_nl: Heading 2 kleur

source: Heading 3 Color
nl_nl: Heading 3 kleur

source: Heading 4 Color
nl_nl: Heading 4 kleur

source: Height of header in search archives.
nl_nl: Hoogte van de titelsectie in de zoekarchieven.

source: Height of title section in posts archives.
nl_nl: Hoogte van de titelsectie in het berichtenarchief.

source: Height of title section in product archives.
nl_nl: Hoogte van het titelgedeelte in het productenarchief.

source: Height of title section.
nl_nl: Hoogte titelsectie.

source: Hide for users that are not logged-in
nl_nl: Verbergen voor gebruikers die niet zijn ingelogd

source: Hide profiles for users that are not logged-in
nl_nl: Verberg profielen voor gebruikers die niet zijn ingelogd

source: Home Text
nl_nl: Home tekst

source: Hover Background Color
nl_nl: Achtergrondkleur Hover

source: How should text be aligned within the 404 header?
nl_nl: Hoe moet de tekst in de 404-kop worden uitgelijnd?

source: How should text be aligned within the archive header?
nl_nl: Hoe moet de tekst in de kop van het archief worden uitgelijnd?

source: How should text be aligned within the search title section?
nl_nl: Hoe moet de tekst binnen in de kop van de zoekpagina worden uitgelijnd?

source: How should text be aligned within the Title Section?
nl_nl: Hoe moet de tekst in de titelsectie worden uitgelijnd?

source: How should text be aligned within the title section?
nl_nl: Hoe moet tekst worden uitgelijnd in het titelgedeelte?

source: https://makeitwork.press
nl_nl: https://makeitwork.press/nl/

source: Huge
nl_nl: Groot

source: Identity
nl_nl: Identiteit

source: If you have defined a footer logo under Site Identity, it will appear in the bottom of your footer. Normally, it will center, but if this box is ticked it will render above the other socket elements.
nl_nl: Als je een Footer Logo hebt gedefinieerd bij de Site-identiteit, verschijnt deze onder aan je Footer. Normaal gesproken zal dit log in het midden staan, maar als dit vakje is aangevinkt zal het boven de andere elementen staan.

source: Improve the loading performance by enabling optimizations. Be aware that some optimizations can break functionality.
nl_nl: Verbeter de laadprestaties door optimalisaties in te schakelen. Houd er rekening mee dat sommige optimalisaties functionaliteit kunnen breken.

source: Info Message Accent Color
nl_nl: Info-melding accentkleur

source: Info Message Background Color
nl_nl: Info-melding achtergrondkleur

source: Info Message Link Color
nl_nl: Info-melding link kleur

source: Info Message Text Color
nl_nl: Info-melding tekstkleur

source: Instagram Profile Url
nl_nl: Instagram Profiel Url

source: Integrations
nl_nl: Integraties

source: Leave a reply
nl_nl: Laat een reactie achter

source: Left
nl_nl: Links

source: Left (Always Hamburger)
nl_nl: Links (hamburger-menu)

source: Left Sidebar
nl_nl: Sidebar Links

source: Limit content to readable width
nl_nl: Beperk de inhoud tot de leesbare breedte
