Repository: makeitworkpress/waterfall
Catalog: languages/*.po
Languages: nl_nl

source: Limit Post Revisions to 5
nl_nl: Beperk revisies tot 5

source: Limits paragraphs, lists and smaller titles to a readable width and centers them.
nl_nl: Beperkt paragrafen, lijsten en kleinere titels tot een leesbare breedte en centreert ze.

source: Link Active Background Color
nl_nl: Actieve link achtergrondkleur

source: Link Active Color
nl_nl: Actieve link tekstkleur

source: Link Color
nl_nl: Link tekstkleur

source: Link Color Transparent Header
nl_nl: Link tekstkleur transparante header

source: Link Hover Background
nl_nl: Link Hover achtergrondkleur

source: Link Hover Color
nl_nl: Link Hover tekstkleur

source: Link Hover Transparent Header
nl_nl: Link Hover transparante header

source: LinkedIn Profile Url
nl_nl: LinkedIn Profiel Url

source: List
nl_nl: Lijst

source: Logo Position
nl_nl: Positie Logo

source: Makes the main content fullwidth without any padding and sidebars. Useful if using page-builders.
nl_nl: Maakt de hoofdinhoud de volle breedte, zonder marges en zijbalken. Handig bij gebruik van paginabouwers.

source: Maximum Width of Boxed Layout
nl_nl: Maximale breedte van de Boxed Layout

source: Maximum Width of Content
nl_nl: Maximale breedte van de inhoud

source: Menu Colors
nl_nl: Menukleuren

source: Menu Position
nl_nl: Menupositie

source: Messages
nl_nl: Meldingen

source: Meta are secondary text blocks such as the date and category of a post.
nl_nl: Meta zijn secundaire tekstblokken zoals de datum en de categorie van een bericht.

source: Meta Color
nl_nl: Metakleur

source: Minimum height of posts in the archive in pixels.
nl_nl: Minimale hoogte van de berichten in het archief in pixels.

source: Minimum height of related posts in pixels.
nl_nl: Minimumhoogte van gerelateerde berichten in pixels.

source: Minimum height of results in the search page.
nl_nl: Minimale hoogte van de resultaten in de zoekpagina.

source: Mobile Logo Image
nl_nl: Logo voor Mobiel

source: Mobile Menu Colors
nl_nl: Mobile Menukleuren

source: Move the jQuery Script to Footer
nl_nl: Verplaats het jQuery Script naar de Footer

source: Navigation Menu
nl_nl: Navigatiemenu

source: Next Article &rsaquo;
nl_nl: Volgende artikel &rsaquo;

source: Next Article &rsaquo;
nl_nl: Volgende artikel &rsaquo;

source: No
nl_nl: Nee

source: No button
nl_nl: Geen knop

source: No columns
nl_nl: Geen kolommen

source: No excerpt
nl_nl: Geen samenvatting

source: No minimum height
nl_nl: Geen minimumhoogte

source: No Posts Found Text
nl_nl: Geen berichten gevonden tekst

source: No Related Posts Found
nl_nl: Geen gerelateerde berichten gevonden

source: No Sidebars
nl_nl: Geen Sidebars

source: None
nl_nl: Geen

source: Normal
nl_nl: Normaal

source: Nothing Found Search Text
nl_nl: Tekst niets gevonden op zoekpagina

source: Nothing found!
nl_nl: Niets gevonden!

source: Number of related posts to show
nl_nl: Aantal gerelateerde berichten om te laten zien

source: On Sale Badge Background Color
nl_nl: Salesbadge achtergrondkleur

source: On Sale Badge Text Color
nl_nl: Salesbadge tekstkleur

source: On the center
nl_nl: In het midden

source: On the left
nl_nl: Links

source: On the right
nl_nl: Rechts

source: One
nl_nl: Eén

source: One or more pages are designed by the Elementor Theme Builder. Color settings thus may not apply to all pages.
nl_nl: Eén of meerdere pagina's zijn ontworpen door de Elementor Thema Bouwer. De kleurinstellingen kunnen mogelijk niet op alle pagina's van toepassing zijn.

source: One Response to %2$s
nl_nl: Eén reactie op %2$s

source: One sidebar
nl_nl: Eén Sidebar

source: Organization
nl_nl: Organisatie

source: Page Title Headings
nl_nl: Koppen paginatitel

source: Pagination Next Article Title
nl_nl: Paginering titel volgende artikel

source: Pagination Previous Article Title
nl_nl: Paginering titel vorige artikel

source: Person
nl_nl: Persoon

source: Please login to view this page.
nl_nl: Login om deze bladzijde te bekijken.

source: Post Excerpt
nl_nl: Samenvatting bericht

source: Post Grid and List Titles
nl_nl: Titels berichten

source: Post Title Headings
nl_nl: Koppen berichtentitel

source: Post Type in Posts
nl_nl: Post-type in berichten

source: Post Type in Results
nl_nl: Post type in resultaten

source: Posts Amount
nl_nl: Aantal berichten

source: Posts Button Label
nl_nl: Label knop berichten

source: Posts Columns
nl_nl: Kolommen berichten

source: Posts Custom Width
nl_nl: Berichten aangepaste breedte

source: Posts Height
nl_nl: Hoogte berichten

source: Posts Style
nl_nl: Stijl berichten

source: Primary Button Background Color
nl_nl: Primaire knop achtergrondkleur

source: Primary Button Background Hover Color
nl_nl: Primaire knop Hover achtergrondkleur

source: Primary Button Text Color
nl_nl: Primaire knop tekstkleur

source: Primary Button Text Hover Color
nl_nl: Primaire knop Hover tekstkleur

source: Product Archive Title Section Height
nl_nl: Productenarchief titelgedeelte hoogte

source: Product Archive Title Section Text Align
nl_nl: Productenarchief titelgedeelte tekstuitlijning

source: Product Archive Title Section Width
nl_nl: Breedte Titel Sectie Productenarchief

source: Product Archive Width
nl_nl: Productenarchief Breedte

source: Product Catalog
nl_nl: Productcatalogus

source: Product Images
nl_nl: Product Afbeeldingen

source: Product Rating Color
nl_nl: Productrating kleur

source: Product Title Headings
nl_nl: Koppen product titel

source: Products
nl_nl: Producten

source: Profile
nl_nl: Profiel

source: Put Footer Logo above other elements.
nl_nl: Zet Footer Logo boven andere elementen.

source: Quarter of screen height
nl_nl: Kwart van schermhoogte

source: Related Post Title
nl_nl: Titel gerelateerde berichtgen

source: Related Posts
nl_nl: Gerelateerde berichten

source: Related Posts Featured Image Link Color
nl_nl: Link kleur voor gerelateerde berichten met uitgelichte afbeelding.

source: Related Posts Featured Image Link Hover Color
nl_nl: Link Hover kleur voor gerelateerde berichten met uitgelichte afbeelding.

source: Related Posts Link Color
nl_nl: Link kleur voor gerelateerde berichten.

source: Related Posts Link Hover
nl_nl: Link kleur voor gerelateerde berichten.

source: Related Section
nl_nl: Gerelateerde sectie

source: Related Section Width
nl_nl: Breedte gerelateerde sectie

source: Remove Additional Styling for Comments
nl_nl: Verwijder extra styling voor Reacties.

source: Remove Background in Social Icons
nl_nl: Achtergrond in sociale iconen verwijderen

source: Remove Borders from Shopping Cart
nl_nl: Verwijder de Borders bij de winkelwagen

source: Remove comments element when closed
nl_nl: Verwijder het commentaar element wanneer commentaar gesloten is.

source: Remove the WordPress version from front-end
nl_nl: Verwijder de WordPress-versie aan de voorkant

source: Remove WordPress Version Numbers from Scripts
nl_nl: WordPress-versie nummers te verwijderen uit de scripts

source: Reply
nl_nl: Reactie

source: Respond
nl_nl: Reageer

source: Results Style
nl_nl: Stijl resultaten

source: Right
nl_nl: Rechts

source: Right (Always Hamburger)
nl_nl: Rechts (hamburger-menu)

source: Right Sidebar
nl_nl: Sidebar Rechts

source: Rounded
nl_nl: Afgerond

source: Scroll Button Colors
nl_nl: Scrollknop Kleuren

source: Scroll to Top Arrow Color
nl_nl: Kleur Scroll to Top

source: Scroll to Top Arrow Hover Color
nl_nl: Kleur Scroll to Top Hover

source: Scroll to Top Background Color
nl_nl: Achtergrondkleur Scroll to Top

source: Scroll to Top Background Hover Color
nl_nl: Achtergrondkleur Scroll to Top Hover

source: Scroll to Top Button
nl_nl: Knop Scroll to Top

source: Scroll to Top Button Style
nl_nl: Knopstijl Scroll to Top

source: Search Element
nl_nl: Zoekelement

source: Search Page
nl_nl: Zoekpagina

source: Search Page Featured Image Float
nl_nl: Zoekpagina Uitgelichte Afbeelding Float

source: Search Page Results Button Label
nl_nl: Zoekpagina resultaten knop

source: Search Page Results Height
nl_nl: Zoekpagina resultaten hoogte

source: Search Page Results Image Size
nl_nl: Zoekpagina resultaten afbeeldingsformaat

source: Search Results Section
nl_nl: Zoekresultaten Sectie

source: Search Sidebar
nl_nl: Sidebar zoekpagina

source: second
nl_nl: Tweede

source: Secondary Button Background Color
nl_nl: Secundaire knop achtergrondkleur

source: Secondary Button Background Hover Color
nl_nl: Secundaire knop Hover achtergrond kleur

source: Secondary Button Text Color
nl_nl: Secundaire knop tekstkleur

source: Secondary Button Text Hover Color
nl_nl: Secundaire knop Hover tekstkleur

source: Select Option
nl_nl: Selecteer optie

source: Separator
nl_nl: Scheiding

source: Separator Color
nl_nl: Scheidingskleur

source: Sets maximum width of content and page builders containers. If using non-pixel values, you may have to add manual styling.
nl_nl: Stelt de maximale breedte van de inhoud in. Bij gebruik van waardes zonder pixels kan het nodig zijn om handmatige styling toe te voegen.

source: Sets the width of the actual content within the main content section.
nl_nl: Past de breedte aan van de inhoud binnen deze sectie.

source: Sets the width of the actual content.
nl_nl: Bepaalt de breedte van de inhoud.

source: Sets the width of the grid or list of posts.
nl_nl: Bepaalt de breedte van het raster of de lijst van berichten.

source: Sets the width of the sidebar.
nl_nl: Bepaalt de breedte van de sidebar

source: Settings
nl_nl: Instellingen

source: Share
nl_nl: Delen

source: Shop Price Color
nl_nl: Productenoverzicht prijskleur

source: Show Arrow Icon in Button upon Hover
nl_nl: Toon pijl in knop bij Hover

source: Show Author Avatar in Posts
nl_nl: Toon afbeelding van de auteur bij berichten

source: Show Author in Posts
nl_nl: Toon de auteur

source: Show comments in the content footer
nl_nl: Toon reacties in de Content Footer

source: Show Comments Indicator in Title Sections
nl_nl: Toon reactie-icoon in titelsecties

source: Show Empty Terms
nl_nl: Toon lege Terms

source: Show Excerpt
nl_nl: Toon samenvatting

source: Show Facebook sharing button
nl_nl: Toon Facebook sharing-knop

source: Show LinkedIn sharing button
nl_nl: Toon LinkedIn sharing-knop

source: Show Pinterest sharing button
nl_nl: Toon Pinterest sharing-knop

source: Show Pocket sharing button
nl_nl: Toon Pocket sharing-knop

source: Show Post Date in Posts
nl_nl: Toon datum in berichten

source: Show post pagination
nl_nl: Toont bericht-paginering

source: Show Reddit sharing button
nl_nl: Toon Reddit sharing-knop

source: Show related posts
nl_nl: Toon gerelateerde berichten

source: Show sharing buttons in posts
nl_nl: Toon sharing-knoppen in berichten

source: Show Tags and Categories in Title Sections
nl_nl: Toon tags en categorieën in titelsecties

source: Show the author in the content footer
nl_nl: Toon de auteur in de Content Footer

source: Show the Author in Title Sections
nl_nl: Toon de auteur in titelsecties

source: Show the Postdate in Title Sections
nl_nl: Toon de datum in titelsecties

source: Show Twitter sharing button
nl_nl: Toon Twitter sharing-knop

source: Show Whatsapp sharing button
nl_nl: Toon Whatsapp sharing-knop

source: Shows terms with no posts attached.
nl_nl: Toont Terms zonder een bericht.

source: Shows the post type under the title of each post.
nl_nl: Toont het type post onder de titel van elke post.

source: Shows the post type under the title of each result.
nl_nl: Toont het type post onder de titel van elk resultaat.

source: Sidebar Custom Width
nl_nl: Aangepaste breedte sidebar

source: Sidebar Gap Width
nl_nl: Ruimte tussen Sidebars

source: Sidebar Lay-Out
nl_nl: Lay-out Sidebar

source: Single Product Price Color
nl_nl: Product prijskleur

source: Single Product Width
nl_nl: Breedte productweergave

source: Single Products
nl_nl: Productweergave

source: Size Featured Image
nl_nl: Grootte uitgelichte afbeelding

source: Slow Down Heartbeat Script
nl_nl: Heartbeat Script vertragen

source: Small
nl_nl: Klein

source: Socket Navigation Menu
nl_nl: Socket Navigatie-menu

source: Some styles always show a hamburger menu, while others are only visible in the mobile menu.
nl_nl: Sommige stijlen tonen altijd een hamburger-menu, terwijl andere alleen zichtbaar zijn in het mobiele menu.

source: Specific Headings
nl_nl: Specifieke koppen

source: Structured Data
nl_nl: Gestructureerde data

source: Structured data for Website Representation
nl_nl: Gestructureerde data voor representatie website

source: Style of posts in archives.
nl_nl: Stijl van de berichten in de archieven.

source: Style of posts in the search page.
nl_nl: Stijl van de berichten op de zoekpagina.

source: Styling
nl_nl: Stijlen

source: Submenu Colors
nl_nl: Submenu Kleuren

source: Subtitle
nl_nl: Ondertitel

source: Subtitle Typography
nl_nl: Ondertitel typografie

source: Succesfully synced the options for each site in the network
nl_nl: De opties zijn voor elke website in het network gesynchroniseerd.

source: Synchronize
nl_nl: Synchroniseer

source: Synchronize Settings
nl_nl: Synchroniseer Instellingen

source: Taxonomy
nl_nl: Taxonomie

source: Telephone
nl_nl: Telefoon

source: Telephone Number
nl_nl: Telefoonnummer

source: Term Background Color
nl_nl: Achtergrondkleur Term

source: Term Text Color
nl_nl: Tekstkleur Term

source: Text before sharing buttons
nl_nl: Tekst voor sharing-knoppen

source: Text Color
nl_nl: Tekstkleur

source: Text Color with Image Background
nl_nl: Tekstkleur bij achtergrondafbeelding

source: Text for closed comments
nl_nl: Tekst als reacties gesloten zijn

source: Text for link to all the results
nl_nl: Tekst voor link naar alle resultaten

source: Text of Related Posts Button
nl_nl: Tekst in de knop van gerelateerde berichten

source: Text Styling
nl_nl: Tekststijlen

source: Text when nothing is found in search
nl_nl: Tekst als er niets wordt gevonden in de zoekopdracht

source: The %s archive is designed by the Elementor Theme Builder. Thus, no layout settings are shown here.
nl_nl: Het %s archief is ontworpen door de Elementor Thema Bouwer. Er worden hier dus geen lay-out instellingen getoond.

source: The %s footer column sidebar.
nl_nl: De %s Footer-kolom Sidebar.

source: The %s is designed by the Elementor Theme Builder. Thus, no settings are shown here.
nl_nl: %s is ontworpen door de Elementor Thema Bouwer. Er worden hier dus geen instellingen getoond.

source: The %s page is designed by the Elementor Theme Builder. Thus, no layout settings are shown here.
nl_nl: De %s pagina is ontworpen door de Elementor Thema Bouwer. Er worden hier dus geen layout instellingen getoond.

source: The 404 page is designed by the Elementor Theme Builder. Thus, no settings are shown here.
nl_nl: De 404 pagina is ontworpen door de Elementor Thema Bouwer. Er worden hier dus geen instellingen getoond.

source: The amount of columns used for displaying posts.
nl_nl: Het aantal kolommen dat wordt gebruikt voor het weergeven van berichten.

source: The Content Footer usually shows elements such as comments, the author and so forth.
nl_nl: De Content Footer toont meestal elementen zoals de reacties, de auteur, enzovoort.

source: The default bottom padding for primary elementor sections.
nl_nl: De standaard bottom-padding voor Elementor Secties.

source: The default top padding for primary elementor sections.
nl_nl: De standaard top-padding voor Elementor Secties.

source: The Footer is the main footer of the site, usually containing widgets, copyright and more.
nl_nl: De Footer staat onderdaan de site, meestal met widgets, copyright en meer.

source: The Gap Width Between the Related Posts,
nl_nl: De ruimte tussen gerelateerde berichten.

source: The gap width between the sidebars.
nl_nl: De ruimte tussen de Sidebars

source: The general settings for the theme. Are you looking for lay-out options? Those can be found in the Customizer.
nl_nl: De algemene instellingen voor het thema. Ben je op zoek naar lay-out instellingen? Deze staan in de Customizer.

source: The Header is the main header of the site, usually containing the main navigation.
nl_nl: De Header is het begin van de site, meestal met daarin de hoofdnavigatie.

source: The label for this button. Leave empty to remove the button.
nl_nl: Het label voor deze knop. Laat leeg om de knop te verwijderen.

source: The lightbox will not apply when Product Zoom is enabled. If Elementor is active on the product, it may interfere.
nl_nl: De lightbox is niet van toepassing wanneer Productzoom is ingeschakeld. Als Elementor actief is op het product, kan deze instelling problemen geven.

source: The maximum number of words for excerpts in post archives.
nl_nl: Het maximum aantal woorden voor samenvattingen in postarchieven.

source: The Related Section usually contains related posts and post navigation.
nl_nl: De gerelateerde sectie bevat meestal gerelateerde berichten en postnavigatie.

source: The search page is designed by the Elementor Theme Builder. Thus, no settings are shown here.
nl_nl: De zoekpagina is ontworpen door de Elementor Thema Bouwer. Er worden hier dus geen instellingen getoond.

source: The sidebar for a bbPress %s.
nl_nl: De sidebar voor een bbPress %s

source: The sidebar for a single %s.
nl_nl: De sidebar voor een enkele %.

source: The sidebar for product archives, also known as the shop page.
nl_nl: De Sidebar voor productarchieven, ook wel bekend als de winkelpagina.

source: The sidebar for products.
nl_nl: De sidebar voor producten.

source: The sidebar for search page.
nl_nl: De sidebar voor de zoekpagina.

source: The sidebar for the %s archives.
nl_nl: De sidebar voor de %s archieven.

source: The sidebar is usually shown left or right of your pages.
nl_nl: De zijbalk wordt meestal links of rechts van je pagina's getoond.

source: The taxonomy to load terms from.
nl_nl: De taxonomie die je wilt gebruiken.

source: The text after each term.
nl_nl: De tekst na elke Term.

source: The text before each term.
nl_nl: De tekst voor elke Term.

source: The text for the first breadcrumb.
nl_nl: De tekst van de eerste broodkruimel.

source: The text if no posts are found.
nl_nl: De tekst als er geen berichten worden gevonden.

source: The text shown when no related posts are found.
nl_nl: De tekst die wordt weergegeven als er geen gerelateerde berichten worden gevonden.

source: The title inside the buttons. Leave empty to remove the button.
nl_nl: De titel in de knoppen. Laat leeg om de knop te verwijderen.

source: The title section displays your title, featured images, meta information and more.
nl_nl: De titelsectie toont uw titel, afbeeldingen, meta-informatie en meer.

source: The Title Section usually shows elements such as the title, the featured image and so forth.
nl_nl: De titelsectie toont meestal elementen zoals de titel, de uitgelichte afbeelding, enzovoort.

source: The width of the gap between various posts.
nl_nl: De breedte van de ruimte tussen de verschillende berichten.

source: Theme Optimizations
nl_nl: Thema-optimalisaties

source: third
nl_nl: derde

source: Third of screen height
nl_nl: Derde van de schermhoogte

source: This allows extensions of Waterfall to properly display Google Maps.
nl_nl: Dit zorgt ervoor dat uitbreidingen van Waterfall Google Maps goed kunnen tonen.

source: This color applies to the default mobile menu.
nl_nl: Deze kleur is van toepassing op het standaard mobiele menu.

source: This determines what structured data is used for the website logo, usually representing the organization. Select none to discard.
nl_nl: Dit bepaalt welke gestructureerde data er wordt gebruikt voor het website-logo, dat meestal de organisatie vertegenwoordigt. Selecteer geen om uit te schakelen.

source: This function synchronizes Waterfall Customizer and Option settings for all the sites registered in a multisite network. It will use the options of the current site.
nl_nl: Deze functie synchroniseert de Waterfall Customizer en optie-instellingen voor alle sites die zijn geregistreerd in een multisite-netwerk. Deze functie gebruikt de opties van de huidige site.

source: This logo is loaded by mobile agents
nl_nl: Dit logo wordt getoond op telefoons.

source: This logo is loaded by mobile agents and if you have a transparent header set up.
nl_nl: Dit logo wordt getoond op telefoons en als je een transparante Header hebt ingesteld.

source: This logo is used if you have set up a transparent header.
nl_nl: Dit logo wordt gebruikt als je een transparante header hebt.

source: This set-ups the correct script for loading Google Analytics. The Tracking ID should have a format of UA-000000-01.
nl_nl: Dit stelt het script voor Google Analytics in. De Tracking ID moet het volgende formaat hebben: UA-000000-01.

source: This site is not a multisite!
nl_nl: Deze website is niet een Multisite

source: This will be the minimum height when a page does not have a featured image.
nl_nl: Dit is de minimale hoogte wanneer een pagina geen afbeelding heeft.

source: This will be the minimum height when a page or post has a featured image.
nl_nl: Dit is de minimale hoogte wanneer een pagina of bericht een afbeelding heeft.

source: Three
nl_nl: Drie

source: Three columns
nl_nl: Drie kolommen

source: Three quarter of screen height
nl_nl: Driekwart van de schermhoogte

source: Three sidebars
nl_nl: Drie Sidebars

source: Tiny
nl_nl: Zeer klein

source: Title above comments
nl_nl: Titel boven reacties

source: Title above comments form
nl_nl: Titel boven reactieformulier

source: Title Above Related Posts
nl_nl: Titel boven gerelateerde berichten

source: Title Color
nl_nl: Titelkleur

source: Title Colors
nl_nl: Titelkleuren

source: Title Description
nl_nl: Titel Beschrijving

source: Title Section
nl_nl: Titelgedeelte

source: Title Section Height
nl_nl: Hoogte titelsectie

source: Title Section Sharing Buttons
nl_nl: Sharing-knoppen titelsectie

source: Title Section Text Align
nl_nl: Tekstuitlijning titelsectie

source: Title Section Width
nl_nl: Breedte titelsectie

source: Title Section with Featured Height
nl_nl: Hoogte titelsectie met uitgelichte afbeelding

source: Top Description
nl_nl: Topbeschrijving

source: Top Description Position
nl_nl: Positie beschrijving

source: Top Menu Position
nl_nl: Positie Top Menu

source: Topic
nl_nl: Onderwerp

source: Transparent Header
nl_nl: Transparente Header

source: Transparent Logo Image
nl_nl: Transparent Logo

source: Transparent Mobile Logo Image
nl_nl: Transparant Logo Mobile

source: Try visiting another page or searching.
nl_nl: Probeer een andere pagina te bezoeken of te zoeken.

source: Twitter Profile Url
nl_nl: Twitter Profiel Url

source: Two
nl_nl: Twee

source: Two columns
nl_nl: Twee kolommen

source: Two sidebars
nl_nl: Twee Sidebars

source: Two third of screen height
nl_nl: Tweederde van de schermhoogte

source: Typography
nl_nl: Typografie

source: Use {number} and {title} tags to display the number of comments and post title respectively.
nl_nl: Gebruik {number} en {titel} tags om respectievelijk het aantal opmerkingen en de bericht-titel weer te geven.

source: View All Results
nl_nl: Toon alle resultaten

source: View Post
nl_nl: Bekijken

source: Waterfall Theme Settings
nl_nl: Thema Instellingen

source: Whatsapp Number
nl_nl: Whatsapp nummer

source: Widget Titles
nl_nl: Widget titels

source: Width of container in posts archives.
nl_nl: Breedte van de container in archieven

source: Width of header in search archives.
nl_nl: Breedte van de titelsectie in de zoekarchieven.

source: Width of the 404 Header
nl_nl: Breedte van de 404 Header

source: Width of the container for search results.
nl_nl: Breedte van de container voor zoekresultaten

source: Width of the container of the content section.
nl_nl: Breedte van de container in de content-sectie

source: Width of the container of the whole main content section.
nl_nl: Breedte van de container voor de gehele sectie,
